{
  "audiobooks": [
    {
      "id": "1",
      "name": "Iracema",
      "audioBookCover": "https://cdn.leonardo.ai/users/e8e2bab0-7c83-40b5-b706-6885bee805ea/generations/bddfc085-bc8a-40ba-b5e0-bb34e0670d20/Default_a_tanned_indigenous_woman_with_a_long_black_hair_and_a_3.jpg?w=512",
      "author": "José de Alencar",
      "synopsis": "Iracema, a virgem tabajara consagrada a Tupã, apaixona-se por Martim, guerreiro branco, inimigo de seu povo. Por esse amor abandona a tribo, tornando-se sua esposa. Ao perceber, mais tarde, que Martim sente saudades de sua terra e talvez de alguma mulher, começa a sofrer. Tem o filho, Moacir, enquanto Martim está lutando em outras regiões. Quando ele volta, Iracema está prestes a morrer. (Rogerio M.)",
      "parentalRating": 12
    },
    {
      "id": "2",
      "name": "Senhora",
      "audioBookCover": "https://cdn.leonardo.ai/users/e8e2bab0-7c83-40b5-b706-6885bee805ea/generations/91bc4bd4-214d-48a4-bdc9-2efc7abadff9/Default_a_brown_haired_1850s_mature_woman_in_a_wine_red_dress_1.jpg?w=512",
      "author": "José de Alencar",
      "synopsis": "Senhora é um dos mais importantes clássicos da literatura brasileira, e o terceiro livro do mesmo autor que analisa a situação da mulher na sociedade brasileira do século XIX. Através da história de amor e separação entre Aurélia e Fernando, o autor critica a decadência da elite cortesã, a importância dada ao dinheiro e os casamentos por interesse. O romance, dividido em quatro partes, reflete este objetivo em sua própria estrutura, em que imita uma transação comercial: preço, quitação, posse, resgate.",
      "parentalRating": 15
    },
    {
      "id": "3",
      "name": "Memórias Póstumas de Brás Cubas",
      "audioBookCover": "https://cdn.leonardo.ai/users/e8e2bab0-7c83-40b5-b706-6885bee805ea/generations/3c752d16-2894-4f98-bbac-3cf4ecf437fc/Default_a_night_scene_around_the_1850s_having_a_man_in_a_suit_2.jpg?w=512",
      "author": "Machado de Assis",
      "synopsis": "Uma das mais famosas obras de um dos mais famosos autores da Literatura Brasileira, Memórias Póstumas de Brás Cubas é considerado um marco na carreira de Machado de Assis, por apresentar de forma mais acabada o tom irônico e cáustico que viria a ser uma de suas principais características. A obra, narrada em primeira pessoa, é uma autobiografia escrita do além-túmulo, isto é, após a morte de seu autor. Por isso o livro foi também considerado um precursor do realismo fantástico. Citado por muitos autores famosos posteriores como inspiração, é título fundamental da Literatura Brasileira, atraindo uma nuvem de ensaios críticos e comentários teóricos, além de traduções para muitos outros idiomas. - Resumo escrito por Leni",
      "parentalRating": 15
    },
    {
      "id": "4",
      "name": "Dom Casmurro",
      "audioBookCover": "https://cdn.leonardo.ai/users/fded876d-3590-4824-aa21-551ca9990274/generations/3c8baa9e-cbcc-4f52-8f37-0230fdfe969f/Default_a_1850s_man_with_a_moustache_in_a_suit_facing_a_very_m_1.jpg?w=512",
      "author": "Machado de Assis",
      "synopsis": "Dom Casmurro é um dos mais famosos romances escritos por Machado de Assis, publicado em 1899. Ele conta a história de Bento Santiago, o narrador da história que, como em uma autobiografia, se compõe de relatos desde sua mocidade até os dias em que está escrevendo o livro. Entre esses dois momentos, Bento escreve sobre suas reminiscências da juventude, sua vida no seminário, seu caso com Capitu e o ciúme desse relacionamento, que se torna o enredo central da trama. - Resumo escrito por Leni",
      "parentalRating": 15,
      "chapters": [
        {
          "source": "https://ia601802.us.archive.org/7/items/dom_casmurro_2102_librivox/domcasmurro_01_assis_128kb.mp3",
          "name": "Capítulos I a V",
          "reader": "Leni",
          "duration": "00:19:51"
        },
        {
          "source": "https://ia801802.us.archive.org/7/items/dom_casmurro_2102_librivox/domcasmurro_02_assis_128kb.mp3",
          "name": "Capítulos VI a X",
          "reader": "Rachel Moraes",
          "duration": "00:16:26"
        },
        {
          "source": "https://ia601802.us.archive.org/7/items/dom_casmurro_2102_librivox/domcasmurro_03_assis_128kb.mp3",
          "name": "Capítulos XI a XV",
          "reader": "Mayah",
          "duration": "00:24:14"
        },
        {
          "source": "https://ia801802.us.archive.org/7/items/dom_casmurro_2102_librivox/domcasmurro_04_assis_128kb.mp3",
          "name": "Capítulos XVI a XX",
          "reader": "Rachel Moraes",
          "duration": "00:22:55"
        }
      ]
    },
    {
      "id": "5",
      "name": "A Cartomante",
      "audioBookCover": "https://cdn.leonardo.ai/users/fded876d-3590-4824-aa21-551ca9990274/generations/afe95b30-3762-4255-a7a1-98fd69da45b0/Default_a_1850s_mature_black_haired_woman_fiddling_with_tarot_0.jpg?w=512",
      "author": "Machado de Assis",
      "synopsis": "A Cartomante é um conto do renomado escritor brasileiro Machado de Assis, publicado pela primeira vez em 1884. A história gira em torno de um triângulo amoroso entre Vilela, Rita e Camilo. Camilo, amigo de longa data de Vilela, apaixona-se por Rita, esposa deste. Receoso da reação do amigo, Camilo visita uma cartomante que o tranquiliza sobre o futuro da relação. No entanto, o desenrolar da trama revela que as predições da cartomante não se concretizam como esperado, levando a um desfecho surpreendente e trágico. O conto aborda temas como destino, traição e os limites da previsão do futuro. É uma obra que reflete as complexidades das relações humanas e a imprevisibilidade dos eventos.",
      "parentalRating": 14
    },
    {
      "id": "6",
      "name": "Lucíola",
      "audioBookCover": "https://cdn.leonardo.ai/users/fded876d-3590-4824-aa21-551ca9990274/generations/b9c1c033-7ab0-4d8f-8113-277cd0bf6d1b/Default_a_brown_haired_1850s_woman_in_a_completely_white_and_p_1.jpg?w=512",
      "author": "José de Alencar",
      "synopsis": "José Martiniano de Alencar foi um advogado, político, orador, romancista e dramaturgo brasileiro. Ele é um dos escritores mais famosos da primeira geração do Romantismo brasileiro, escrevendo romances históricos, regionalistas e indianistas — um dos mais famosos sendo O Guarani. Ele escreveu algumas obras sob o pseudônimo de Erasmo.",
      "parentalRating": 14
    },
    {
      "id": "7",
      "name": "Casa Velha",
      "audioBookCover": "https://cdn.leonardo.ai/users/fded876d-3590-4824-aa21-551ca9990274/generations/724221f4-3358-419a-bcb9-990bec31f3cc/Default_a_very_very_old_1850s_small_brazilian_house_in_a_dark_0.jpg?w=512",
      "author": "Machado de Assis",
      "synopsis": "Com o fim de escrever um livro sobre a história do Primeiro Reinado, um cônego procura conhecer uma casa onde morou um ex-ministro, na qual havia papéis que o ajudariam na sua pesquisa. Durante esta pesquisa, o cônego torna-se grande amigo da família. Deste modo, vê na amizade de Félix (filho da dona da casa, D. Antônia) e Lalau (uma agregada da casa) uma possível paixão. No desenrolar da trama, descobre que sua observação estava correta. Este romance esquecido de Machado de Assis foi redescoberto somente no século XX, tendo sido, até a obra de John Gledson, considerado uma novela de importância secundária. Nele, o autor volta a temas recorrentes em sua obra de primeira fase (o estigma social de enjeitados, impossibilitados de casar ou inserir-se na burguesia brasileira devido à sua posição social) com o teor crítico e ironia de suas melhores obras. - Summary by Wikipedia e Felipe Vale da Silva.",
      "parentalRating": 12
    },
    {
      "id": "8",
      "name": "O Cortiço",
      "audioBookCover": "https://cdn.leonardo.ai/users/e8e2bab0-7c83-40b5-b706-6885bee805ea/generations/8c286895-66b8-4c23-b179-b59699c98d61/Default_the_Jos_de_Alencar_classics_Iracema_1.jpg?w=512",
      "author": "Aluísio Azevedo",
      "synopsis": "Nesse Romance Naturalista, Aluísio Azevedo, autor de origem maranhense, expõe as nuances comportamentais da classe menos privilegiada da sociedade carioca no final do século XIX. A miséria, a falta de escrúpulos e a exploração humana são alguns dos pontos trabalhados pelo escritor nessa obra até hoje influente, lida por estudantes e cobrada em exames para ingresso nas principais Universidades brasileiras. (Summary by Adriana Sacciotto).",
      "parentalRating": 16
    },
    {
      "id": "9",
      "name": "Cinco Minutos",
      "audioBookCover": "https://cdn.leonardo.ai/users/e8e2bab0-7c83-40b5-b706-6885bee805ea/generations/b204098a-75ca-4415-b9f1-00626c366e85/Default_19th_century_pocket_watch_1.jpg?w=512",
      "author": "José de Alencar",
      "synopsis": "A obra é escrita na forma de carta a uma prima do autor, D..., relatando seu amor por uma jovem, Carlota, nome o qual só é revelado nos últimos capítulos do livro. Inicia-se a história, no Rio de Janeiro, quando o narrador perde o ônibus por um atraso de cinco minutos e é obrigado a pegar o próximo. Senta-se ao lado de uma mulher. Apaixona-se por ela, mas não vê seu rosto e teme que a mulher seja feia; ela parte pedindo que não a esqueça, mas ele a perde. Depois de um mês tentando descobrir quem é a amada, a encontra numa ópera (La Traviata, de Giuseppe Verdi), declara-se mas ela foge deixando um lenço cheio de lágrimas. Depois de outros desencontros, finalmente o narrador conhece a mulher e declara-se. Por carta, ela revela que já o observava nos bailes, amava-o há tempos mas não podiam ficar juntos porque ela tinha uma doença incurável. O narrador faz de tudo para ir atrás da sua amada e enfrenta diversos contratempos.(Resumo extraído da Wikipedia).",
      "parentalRating": 12
    },
    {
      "id": "10",
      "name": "O Ateneu",
      "audioBookCover": "https://cdn.leonardo.ai/users/e8e2bab0-7c83-40b5-b706-6885bee805ea/generations/5e48123e-9c1a-459d-8aa5-6e2eb5c24b2b/Default_19th_century_boys_boarding_school_facing_a_19th_centur_1.jpg?w=512",
      "author": "Raul Pompéia",
      "synopsis": "O Ateneu é um romance do escritor brasileiro Raul Pompeia, considerado como o único exemplar de romance impressionista na literatura brasileira. Publicado pela primeira vez em 1888, o livro conta a história de Sérgio, um menino que é enviado para um colégio interno renomado na cidade do Rio de Janeiro, denomin Ateneu. Comandado pelo diretor Aristarco, o colégio mantém regras rígidas e princípios da aristocracia da época. A obra critica a sociedade brasileira do final do séc XIX, tomando como metáfora o Ateneu, seu reflexo, um lugar onde vence sempre o mais forte.(Sumário extraído da Wikipedia).",
      "parentalRating": 14
    },
    {
      "id": "11",
      "name": "O Alienista",
      "audioBookCover": "https://cdn.leonardo.ai/users/e8e2bab0-7c83-40b5-b706-6885bee805ea/generations/7ee14a5f-7cdc-46fb-9ff4-09acc2429024/Default_a_19th_century_madhouse_with_an_apparent_green_window_0.jpg?w=512",
      "author": "Machado de Assis",
      "synopsis": "O Alienista, de Machado de Assis, é um pequeno romance sobre loucura, cientificismo e poder. O enredo se desenrola a partir dos esforços científicos de um importante médico português, o dr. Simão Bacamarte, cuja obsessão pela busca de um método universal para tratar e curar distúrbios mentais leva os habitantes da pequena cidade de Itaguaí ao terror, conspiração e a tentativas de revolução. Em pouco tempo, o hospício do dr. Bacamarte passa a tratar não só os doentes mentais, mas também os sãos, que, segundo o diagnóstico do médico, poderiam vir a desenvolver doenças mentais. O Alienista tem como tema a crítica ao cientificismo arbitrário e sua influência em elementos políticos e culturais.",
      "parentalRating": 12
    }
  ]
}